
/* Class = "NSTextFieldCell"; title = "Resolución:"; ObjectID = "189"; */
"189.title" = "Resolución:";

/* Class = "NSTextFieldCell"; title = "Formato:"; ObjectID = "223"; */
"223.title" = "Formato:";

/* Class = "NSTextFieldCell"; title = "828 x 1472"; ObjectID = "231"; */
"231.title" = "828 x 1472";

/* Class = "NSTextFieldCell"; title = "MPEG-4 con vídeo H.264 y audio AAC"; ObjectID = "233"; */
"233.title" = "MPEG-4 con vídeo H.264 y audio AAC";
